[Balance.Iris_PawnBalance_BlackOps AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hyperion Sniper Cab")
PlayThroughs[1]=(DisplayName="Hyperion the assassin")

[Balance.Iris_PawnBalance_EngineerArms AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Turkish engineer")
PlayThroughs[1]=(DisplayName="Web Designer")

[Balance.Iris_PawnBalance_EngineerArmsNoJump AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="This is a plane")
PlayThroughs[1]=(DisplayName="Architects in Tork")

[Balance.Iris_PawnBalance_EngineerRifle AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hyperion's Falcon")
PlayThroughs[1]=(DisplayName="The Hyperion Raptor")

